<template>
	<div class="rules-page">
		<p>评选红星美凯龙“设计体验官”（10名）：</p>
		<p>1、每年可享20000元服务津贴；</p>
		<p>2、首批获取设计体验中心“VIP尊享卡”：</p>
		<p>-邀请参与各品牌新品发布活动，可享免费体验新品的机会；</p>
		<p>-本人及朋友在红星美凯龙结账时，出示此卡，即可在定购金额基础上再享95折优惠；</p>
		<p>-参与活动的品牌不断增加，请留意我们的不定期通知</p>
		<p>3、协助红星美凯龙进行对社区、朋友等圈子的信息传达及咨询</p>
		<p></p>
		<p>一、活动时间:2018年5月18日—6月28日</p>
		<p>二、活动形式:全城寻找带有“LE 超级家居顾问/红星美凯龙”标志的车辆或个人，车 辆和人会在全城热点区域及红星美凯龙商场流动，找到后，现场在 LE 家居顾问网登 记信息，即享有参与活动资格，同时可享 7 月红星美凯龙设计体验开放日抽奖资格。 </p>
		<p>三、活动内容:LE“乐禾”(上海)设计体验中心强势入驻红星美凯龙: ◎发布“精装修标准(上海)”388 元/m²起基础工程裸价;◎688 元上海设计团队设计体验(150 m²以内房型);◎999 元/m²北美简约全屋整装; 世友地板、摩恩卫浴、顶固高端衣柜、依诺瓷砖、安宿木门、德立淋浴房、欧派橱柜 (红星美凯龙品牌专卖店选样)◎样板房主材“满万送千”;——凭三个及以上品牌缴款单，找到“LE 超级家居顾问”，累计金额“每满 1 万送 1000”; ◎敬请期待:2018 年 7 月，北美极简、轻奢法式、简约新中式整装样板空间开放体验; 地点:红星美凯龙中庭 4 楼。技术支持:LE 家居顾问网 活动最终解释权归 LE 家居顾问网所有</p>
	</div>
</template>

<script>
	export default {
		name:'RulsPage',
		data() {
			return {
				
			}
		}
	}
</script>

<style lang="scss" scoped>
	.rules-page{padding: 26px 36px;
	-webkit-overflow-scrolling: touch;
		p{line-height: 56px;color:#040000;font-size: 32px;}
	}
</style>